brew "fish"
brew "fzf"
brew "git-delta"
brew "gnupg"
brew "go"
brew "kubernetes-cli"
brew "minikube"
brew "neovim"
brew "pinentry-mac"
brew "python"
brew "telnet"
brew "thrift"
brew "tig"
brew "tmux"
brew "watch"
cask "anaconda"
cask "font-fira-code"
